<template functional>
  <div class="addition row">
    <h2>Автомобили с пробегом без рисков</h2>
    <p class="addition__p">
      Покупка подержанного авто у нас — это гарантия того, что вы получите
      автомобиль без каких-либо технических неисправностей, с комплектом
      необходимых документов и исчерпывающей информацией о его предыдущих
      владельцах.
    </p>
    <p class="addition__p">
      Прежде чем совершить сделку, вы всегда можете проверить работоспособность
      всех систем транспортного средства в специализированном сервисе, а также
      лично испытать машину на тест-драйве. Все предлагаемые нами автомобили с
      пробегом проходят тщательный технический осмотр и полную юридическую
      проверку.
    </p>
    <h2>Банки-Партнеры</h2>
    <img class="addition__img" src="../../../static/images/banks.png" alt="" />
  </div>
</template>

<script>
export default {};
</script>


<style lang="scss" src="./style.scss" scoped></style>